//
//  Localizable.strings
//  Stats
//
//  Created by Serhiy Mytrovtsiy on 27/08/2020.
//  Using Swift 5.0.
//  Running on macOS 10.15.
//
//  Copyright © 2020 Serhiy Mytrovtsiy. All rights reserved.
//

// Modules
"CPU" = "Procesor"; // translategemma:4b
"Open CPU settings" = "Otvori postavke procesora";
"GPU" = "GPU";
"Open GPU settings" = "Otvori postavke grafičkog procesora";
"RAM" = "RAM";
"Open RAM settings" = "Otvori postavke radne memorije";
"Disk" = "Disk";
"Open Disk settings" = "Otvori postavke diska";
"Sensors" = "Senzori";
"Open Sensors settings" = "Otvori postavke senzora";
"Network" = "Mreža";
"Open Network settings" = "Otvori postavke mreže";
"Battery" = "Baterija";
"Open Battery settings" = "Otvori postavke baterije";
"Bluetooth" = "Bluetooth";
"Open Bluetooth settings" = "Otvori postavke bluetootha";
"Clock" = "Sat"; // translategemma:4b
"Open Clock settings" = "Otvorite postavke sata"; // translategemma:4b

// Words
"Unknown" = "Nepoznato";
"Version" = "Verzija";
"Processor" = "Procesor";
"Memory" = "Memorija";
"Graphics" = "Grafičke kartice";
"Close" = "Zatvori";
"Download" = "Preuzmi";
"Install" = "Instaliraj";
"Cancel" = "Odustani";
"Unavailable" = "Nedostupno";
"Yes" = "Da";
"No" = "Ne";
"Automatic" = "Automatski";
"Manual" = "Ručno";
"None" = "Ništa";
"Dots" = "Točke";
"Arrows" = "Strelice";
"Characters" = "Znakovi";
"Short" = "Kratko";
"Long" = "Dugo";
"Statistics" = "Statistika";
"Max" = "Maks.";
"Min" = "Min.";
"Reset" = "Resetiraj";
"Alignment" = "Poravnanje";
"Left alignment" = "Lijevo";
"Center alignment" = "Centrirano";
"Right alignment" = "Desno";
"Dashboard" = "Pregledna ploča";
"Enabled" = "Aktivirano"; // translategemma:4b
"Disabled" = "Deaktivirano";
"Silent" = "Tiho";
"Units" = "Jedinice";
"Fans" = "Ventilatori";
"Scaling" = "Skaliranje"; // translategemma:4b
"Linear" = "Linearna"; // translategemma:4b
"Square" = "Kvadrat"; // translategemma:4b
"Cube" = "Kvadrat"; // translategemma:4b
"Logarithmic" = "Logaritmistički"; // translategemma:4b
"Fixed scale" = "Popravljeno"; // translategemma:4b
"Cores" = "Srdci"; // translategemma:4b
"Settings" = "Postavke"; // translategemma:4b
"Name" = "Ime"; // translategemma:4b
"Format" = "Format";
"Turn off" = "Isključite"; // translategemma:4b
"Normal" = "Normal";
"Warning" = "Upozorenje"; // translategemma:4b
"Critical" = "Kritičan"; // translategemma:4b
"Usage" = "Upotreba"; // translategemma:4b
"2 minutes" = "2 minute"; // translategemma:4b
"3 minutes" = "3 minute"; // translategemma:4b
"10 minutes" = "10 minuta"; // translategemma:4b
"Import" = "Uvoz"; // translategemma:4b
"Export" = "Eksport"; // translategemma:4b
"Separator" = "Razdjelnik"; // translategemma:4b
"Read" = "Pročitajte"; // translategemma:4b
"Write" = "Pišite"; // translategemma:4b
"Frequency" = "Frekvencija"; // translategemma:4b
"Save" = "Spremi"; // translategemma:4b
"Run" = "Pokrenite"; // translategemma:4b
"Stop" = "Stop";
"Uninstall" = "Deinstaliraj"; // translategemma:4b
"1 sec" = "1 sekunda"; // translategemma:4b
"2 sec" = "2 sekunde"; // translategemma:4b
"3 sec" = "3 sekunde"; // translategemma:4b
"5 sec" = "5 sekundi"; // translategemma:4b
"10 sec" = "10 sekundi"; // translategemma:4b
"15 sec" = "15 sekundi"; // translategemma:4b
"30 sec" = "30 sekundi"; // translategemma:4b
"60 sec" = "60 sekundi"; // translategemma:4b

// Setup
"Stats Setup" = "Postavljanje programa Stats";
"Previous" = "Prethodna";
"Previous page" = "Prethodna stranica";
"Next" = "Sljedeća";
"Next page" = "Sljedeća stranica";
"Finish" = "Završi";
"Finish setup" = "Završi postavljanje";
"Welcome to Stats" = "Stats dobrodošlica";
"welcome_message" = "Hvala što koristiš Stats, besplatni program otvorenog koda za praćenje macOS sustava u traci izbornika.";
"Start the application automatically when starting your Mac" = "Pokreni program automatski pri pokretanju računala";
"Do not start the application automatically when starting your Mac" = "Nemoj pokrenuti program automatski pri pokretanju računala";
"Do everything silently in the background (recommended)" = "Obavi sve tiho u pozadini (preporučuje se)";
"Check for a new version on startup" = "Traži nove verzije pri pokretanju programa";
"Check for a new version every day (once a day)" = "Traži nove verzije svaki dan (jednom dnevno)";
"Check for a new version every week (once a week)" = "Traži nove verzije svaki tjedan (jednom tjedno)";
"Check for a new version every month (once a month)" = "Traži nove verzije svaki mjesec (jednom mjesečno)";
"Never check for updates (not recommended)" = "Nikada nemoj tražiti nove verzije (ne preporučuje se)";
"Anonymous telemetry for better development decisions" = "Anonimni telemetri za bolja odluka u razvoju"; // translategemma:4b
"Share anonymous telemetry data" = "Podijelite anonimne podatke o telemetriji"; // translategemma:4b
"Do not share anonymous telemetry data" = "Nemojte dijeliti anonimna podatka o telemetriji."; // translategemma:4b
"The configuration is completed" = "Konfiguracija je završena";
"finish_setup_message" = "Sve je postavljeno! \n Stats je alat otvorenog koda, besplatan je i uvijek će takav biti. \n Ako ti se program sviđa, možeš podržati projekt. Zahvalni smo za svaku vrstu podrške!!";

// Alerts
"New version available" = "Dostupna je nova verzija";
"Click to install the new version of Stats" = "Pritisni za instaliranje nove verzije programa Stats";
"Successfully updated" = "Aktualiziranje je uspjelo";
"Stats was updated to v" = "Stats je aktualiziran na v%0";
"Reset settings text" = "Sve postavke programa će se resetirati i program će se ponovo pokrenuti. Stvarno to želiš učiniti?";
"Support text" = "Hvala vam što koristite Stats!\n\n Održavanje i poboljšanje ovog projekta otvorenog koda zahtijeva vrijeme i resurse. Vaša nam podrška pomaže da nastavimo pružati besplatnu i pouzdanu aplikaciju za sve.\n\nAko smatrate da je statistika korisna, razmislite o davanju doprinosa. Svako malo pomaže!";

// Settings
"Open Activity Monitor" = "Otvori program „Praćenje aktivnosti”";
"Report a bug" = "Prijavi grešku";
"Support the application" = "Podrži program";
"Close application" = "Zatvori program";
"Open application settings" = "Otvori postavke programa";
"Open dashboard" = "Otvori preglednu ploču";
"No notifications available in this module" = "Nema dostupnih obavještenja u ovom modulu"; // translategemma:4b
"Open Calendar" = "Otvoriti kalendar"; // translategemma:4b
"Toggle the module" = "Aktivirajte/deaktivirajte modul"; // translategemma:4b

// Application settings
"Update application" = "Aktualiziraj program";
"Check for updates" = "Traži nove verzije";
"At start" = "Prilikom pokretanja programa";
"Once per day" = "Jednom dnevno";
"Once per week" = "Jednom tjedno";
"Once per month" = "Jednom mjesečno";
"Never" = "Nikada";
"Check for update" = "Traži novu verziju";
"Show icon in dock" = "Prikaži ikonu u programskoj traci";
"Start at login" = "Pokreni nakon prijave";
"Build number" = "Broj izgradnje";
"Import settings" = "Postavke uvoza"; // translategemma:4b
"Export settings" = "Postavke za izvoz"; // translategemma:4b
"Reset settings" = "Resetiraj postavke";
"Pause the Stats" = "Zaustavite prikaz statistike"; // translategemma:4b
"Resume the Stats" = "Nastavite sa statistikom"; // translategemma:4b
"Combined modules" = "Kompatibilni moduli"; // translategemma:4b
"Combined details" = "Spojeni detalji"; // translategemma:4b
"Spacing" = "Razmak"; // translategemma:4b
"Share anonymous telemetry" = "Podijelite anonimne podatke o telemetriji"; // translategemma:4b
"Choose file" = "Odaberite datoteku"; // translategemma:4b
"Stress tests" = "Testiranje pod opterećenjem"; // translategemma:4b

// Dashboard
"Serial number" = "Serijski broj";
"Model identifier" = "Identifikator modela"; // translategemma:4b
"Production year" = "Godina proizvodnje"; // translategemma:4b
"Uptime" = "Vrijeme rada";
"Number of cores" = "Broj jezgri: %0";
"Number of threads" = "Broj komponenti procesa: %0";
"Number of e-cores" = "%0 učinkovitost jezgara"; // translategemma:4b
"Number of p-cores" = "%0 je broj jezgri za izvođenje."; // translategemma:4b
"Disks" = "Diskove"; // translategemma:4b
"Display" = "Prikaz"; // translategemma:4b

// Update
"The latest version of Stats installed" = "Instalirana je najnovija verzija programa Stats";
"Downloading..." = "Preuzimanje …";
"Current version: " = "Trenutačna verzija:  ";
"Latest version: " = "Najnovija verzija:    ";

// Widgets
"Color" = "Boja";
"Label" = "Oznaka";
"Box" = "Pozadina";
"Frame" = "Okvir";
"Value" = "Vrijednost";
"Colorize" = "Oboji";
"Colorize value" = "Oboji vrijednost";
"Additional information" = "Dodatne informacije";
"Reverse values order" = "Preokreni redoslijed vrijednosti";
"Base" = "Osnova";
"Display mode" = "Način prikaza";
"One row" = "Jednoredno";
"Two rows" = "Dvoredno";
"Mini widget" = "Mini";
"Line chart widget" = "Linijski dijagram";
"Bar chart widget" = "Stupčasti dijagram";
"Pie chart widget" = "Kružni dijagram";
"Network chart widget" = "Dijagram mreže";
"Speed widget" = "Brzina";
"Battery widget" = "Baterija";
"Stack widget" = "Struktura"; // translategemma:4b
"Memory widget" = "Memorija";
"Static width" = "Statična širina";
"Tachometer widget" = "Tahometar";
"State widget" = "Komponenta stanja"; // translategemma:4b
"Text widget" = "Komponenta za prikaz teksta"; // translategemma:4b
"Battery details widget" = "Widget s detaljima baterije"; // translategemma:4b
"Show symbols" = "Prikaži simbole";
"Label widget" = "Oznaka";
"Number of reads in the chart" = "Broj čitanja u dijagramu";
"Color of download" = "Boja primanja";
"Color of upload" = "Boja slanja";
"Monospaced font" = "Font s jednakim širinom znakova"; // translategemma:4b
"Reverse order" = "U obrnutom redosljedu"; // translategemma:4b
"Chart history" = "Povijest grafikona"; // translategemma:4b
"Default color" = "Predloženo"; // translategemma:4b
"Transparent when no activity" = "Prozirno kada nema aktivnosti"; // translategemma:4b
"Constant color" = "Konstanta"; // translategemma:4b

// Module Kit
"Open module settings" = "Otvori postavke modula";
"Select widget" = "Odaberi programčić %0";
"Open widget settings" = "Otvori postavke programčića";
"Update interval" = "Interval aktualiziranja";
"Usage history" = "Povijest korištenja";
"Details" = "Detalji";
"Top processes" = "Glavni procesi";
"Pictogram" = "Piktogram";
"Module" = "Modul";
"Widgets" = "Widgeti";
"Popup" = "Iskočiti";
"Notifications" = "Obavijesti";
"Merge widgets" = "Spoji programčiće";
"No available widgets to configure" = "Nema dostupnih widgeta za konfiguraciju";
"No options to configure for the popup in this module" = "Nema opcija za konfiguraciju za skočni prozor u ovom modulu";
"Process" = "Proces"; // translategemma:4b
"Kill process" = "Ubiti proces"; // translategemma:4b
"Keyboard shortcut" = "Kratka tipkarska naredba"; // translategemma:4b
"Listening..." = "Slušam..."; // translategemma:4b

// Modules
"Number of top processes" = "Broj glavnih procesa";
"Update interval for top processes" = "Interval aktualiziranja za glavne procese";
"Notification level" = "Razina obavještavanja";
"Chart color" = "Boja karte";
"Main chart scaling" = "Glavna skaliranje grafikona"; // translategemma:4b
"Scale value" = "Vrijednost skaliranja"; // translategemma:4b
"Text widget value" = "Vrijednost polja teksta"; // translategemma:4b

// CPU
"CPU usage" = "Korištenje procesora";
"CPU temperature" = "Temperatura procesora";
"CPU frequency" = "Frekvencija procesora";
"System" = "Sustav";
"User" = "Korisnik";
"Idle" = "Bez aktivnosti";
"Show usage per core" = "Prikaži korištenje procesora pojedinačno";
"Show hyper-threading cores" = "Prikaži hyper-threading procesore";
"Split the value (System/User)" = "Podijeli vrijednost (Sustav/Korisnik)";
"Scheduler limit" = "Ograničenje planera";
"Speed limit" = "Ograničenje brzine";
"Average load" = "Prosječno učitavanje";
"1 minute" = "1 minuta";
"5 minutes" = "5 minuta";
"15 minutes" = "15 minuta";
"CPU usage threshold" = "Prag korištenja procesora";
"CPU usage is" = "Korištenje procesora je %0";
"Efficiency cores" = "Srdobne jezgre"; // translategemma:4b
"Performance cores" = "Srdobne jezgre"; // translategemma:4b
"System color" = "Boja sustava"; // translategemma:4b
"User color" = "Boja korisnika"; // translategemma:4b
"Idle color" = "Boja u stanju mirovanja"; // translategemma:4b
"Cluster grouping" = "Grupiranje"; // translategemma:4b
"Efficiency cores color" = "Cores za učinkovitost, boje"; // translategemma:4b
"Performance cores color" = "Boja jezgara za performanse"; // translategemma:4b
"Total load" = "Ukupna optereženost"; // translategemma:4b
"System load" = "Nivo opterećenja sustava"; // translategemma:4b
"User load" = "Nivo korisničke upotrebe"; // translategemma:4b
"Efficiency cores load" = "Procesori za učinkovitost se iniciraju"; // translategemma:4b
"Performance cores load" = "Optimizirani jezgre se aktiviraju"; // translategemma:4b
"All cores" = "Sve jezgre"; // translategemma:4b

// GPU
"GPU to show" = "Grafički procesor";
"Show GPU type" = "Prikaži vrstu grafičkog procesora";
"GPU enabled" = "Grafički procesor je aktiviran";
"GPU disabled" = "Grafički procesor je deaktiviran";
"GPU temperature" = "Temperatura grafičkog procesora";
"GPU utilization" = "Korištenje grafičkog procesora";
"Vendor" = "Proizvođač";
"Model" = "Model";
"Status" = "Stanje";
"Active" = "Aktivno";
"Non active" = "Neaktivno";
"Fan speed" = "Brzina ventilatora";
"Core clock" = "Frekvencija procesora";
"Memory clock" = "Frekvencija memorije";
"Utilization" = "Korištenje";
"Render utilization" = "Korištenje iscrtavača";
"Tiler utilization" = "Korištenje popločivanja";
"GPU usage threshold" = "Prag korištenja grafičkog procesora";
"GPU usage is" = "Korištenje grafičkog procesora je %0";

// RAM
"Memory usage" = "Korištenje radne memorije";
"Memory pressure" = "Opterećenje radne memorije";
"Total" = "Ukupno";
"Used" = "Korišteno";
"App" = "Program";
"Wired" = "Rezidentno";
"Compressed" = "Komprimirano";
"Free" = "Slobodno";
"Swap" = "Virtualno";
"Split the value (App/Wired/Compressed)" = "Podijeli vrijednost (Program/Rezidentno/Komprimirano)";
"RAM utilization threshold" = "Prag korištenja radne memorije";
"RAM utilization is" = "Korištenje radne memorije je %0";
"App color" = "Boja aplikacije"; // translategemma:4b
"Wired color" = "Boja s kabelom"; // translategemma:4b
"Compressed color" = "Komprimirana boja"; // translategemma:4b
"Free color" = "Besplatna boja"; // translategemma:4b
"Free memory (less than)" = "Besplatna memorija (manja od)"; // translategemma:4b
"Swap size" = "Veličina za razmjenu"; // translategemma:4b
"Free RAM is" = "Besplatna količina RAM-a je %0"; // translategemma:4b

// Disk
"Show removable disks" = "Prikaži prijenosne diskove";
"Used disk memory" = "%0 od %1 korišteno";
"Free disk memory" = "%0 od %1 slobodno";
"Disk to show" = "Disk";
"Open disk" = "Otvori disk";
"Switch view" = "Zamijeni prikaz";
"Disk utilization threshold" = "Prag korištenja diska";
"Disk utilization is" = "Korištenje diska je %0";
"Read color" = "Pročitajte boje"; // translategemma:4b
"Write color" = "Napišite boju"; // translategemma:4b
"Disk usage" = "Korisna prostora"; // translategemma:4b
"Total read" = "Ukupno pročitano"; // translategemma:4b
"Total written" = "Ukupno pisano"; // translategemma:4b
"Write speed" = "Napiš"; // translategemma:4b
"Read speed" = "Pročitajte"; // translategemma:4b
"Drives" = "Priključci"; // translategemma:4b
"SMART data" = "Podaci u formatu SMART"; // translategemma:4b

// Sensors
"Temperature unit" = "Jedinica temperature";
"Celsius" = "Celzij";
"Fahrenheit" = "Fahrenheit";
"Save the fan speed" = "Spremi brzinu ventilatora";
"Fan" = "Ventilator";
"HID sensors" = "Senzori HID uređaja";
"Synchronize fan's control" = "Sinkroniziraj upravljanje ventilatora";
"Current" = "Trenutna"; // translategemma:4b
"Energy" = "Energija"; // translategemma:4b
"Show unknown sensors" = "Pokažite nepoznate senzore"; // translategemma:4b
"Install fan helper" = "Instalirajte pomoćnik za ventilator"; // translategemma:4b
"Uninstall fan helper" = "Deinstalirajte pomoćnik za upravljanje ventilatorom"; // translategemma:4b
"Fan value" = "Vrijednost korisnika"; // translategemma:4b
"Turn off fan" = "Isključite ventilator"; // translategemma:4b
"You are going to turn off the fan. This is not recommended action that can damage your mac, are you sure you want to do that?" = "Vi ćete isključiti ventilator. Ovo nije preporučena akcija koja može oštetiti vaš Mac. Jeste li sigurni da želite to učiniti?"; // translategemma:4b
"Sensor threshold" = "Granica senzora"; // translategemma:4b
"Left fan" = "Lijevo"; // translategemma:4b
"Right fan" = "U redu"; // translategemma:4b
"Fastest fan" = "Najbrže"; // translategemma:4b
"Sensor to show" = "Senzor prikazuje"; // translategemma:4b

// Network
"Uploading" = "Slanje";
"Downloading" = "Primanje";
"Public IP" = "Javni IP";
"Local IP" = "Lokalni IP";
"Interface" = "Sučelje";
"Physical address" = "Fizička adresa";
"Refresh" = "Osvježi";
"Click to copy public IP address" = "Pritisni za kopiranje javne IP adrese";
"Click to copy local IP address" = "Pritisni za kopiranje lokalne IP adrese";
"Click to copy wifi name" = "Pritisni za kopiranje imena wifi mreže";
"Click to copy mac address" = "Pritisni za kopiranje mac adrese";
"No connection" = "Ne postoji veza";
"Network interface" = "Sučelje mreže";
"Total download" = "Ukupno primljeno";
"Total upload" = "Ukupno poslano";
"Reader type" = "Vrsta čitača";
"Interface based" = "Na osnovi sučelja";
"Processes based" = "Na osnovi procesa";
"Reset data usage" = "Resetiraj korištenje podataka";
"VPN mode" = "Modus virtualne privatne mreže (VPN)";
"Standard" = "Standard";
"Security" = "Sigurnost";
"Channel" = "Kanal";
"Common scale" = "Uobičajena mjera"; // translategemma:4b
"Autodetection" = "Automatska detekcija"; // translategemma:4b
"Widget activation threshold" = "Granica za aktivaciju widgeta"; // translategemma:4b
"Internet connection" = "Povezivanje s internetom"; // translategemma:4b
"Active state color" = "Boja u aktivnom stanju"; // translategemma:4b
"Nonactive state color" = "Boja stanja u kojem se komponenta ne koristi"; // translategemma:4b
"Connectivity host (ICMP)" = "Host za konekciju (ICMP)"; // translategemma:4b
"Leave empty to disable the check" = "Ostavite praznim kako biste isključili provjeru."; // translategemma:4b
"Connectivity history" = "Historija konektivnosti"; // translategemma:4b
"Auto-refresh public IP address" = "Automatsko ažuriranje javne IP adrese"; // translategemma:4b
"Every hour" = "Svaki sat"; // translategemma:4b
"Every 12 hours" = "Svaki 12 sati"; // translategemma:4b
"Every 24 hours" = "Svaki dan"; // translategemma:4b
"Network activity" = "Aktivnost mreže"; // translategemma:4b
"Last reset" = "Posljednji reset prije `%0` dana"; // translategemma:4b
"Latency" = "Latencija"; // translategemma:4b
"Upload speed" = "Pošalj"; // translategemma:4b
"Download speed" = "Preuzmi"; // translategemma:4b
"Address" = "Adresa"; // translategemma:4b
"WiFi network" = "Wi-Fi mreža"; // translategemma:4b
"Local IP changed" = "Lokalni IP se promijenio"; // translategemma:4b
"Public IP changed" = "Публиčni IP se promijenio"; // translategemma:4b
"Previous IP" = "Prethodni IP: %0"; // translategemma:4b
"New IP" = "Nova IP adresa: %0"; // translategemma:4b
"Internet connection lost" = "Gubitak veze s internetom"; // translategemma:4b
"Internet connection established" = "Uspostavljena je veza s internetom"; // translategemma:4b

// Battery
"Level" = "Stanje";
"Source" = "Izvor";
"AC Power" = "Mrežno napajanje";
"Battery Power" = "Baterija";
"Time" = "Vrijeme";
"Health" = "Stanje";
"Amperage" = "Jakost";
"Voltage" = "Napon";
"Cycles" = "Broj ciklusa";
"Temperature" = "Temperatura";
"Power adapter" = "Adapter";
"Power" = "Snaga";
"Is charging" = "Puni se";
"Time to discharge" = "Vrijeme do pražnjenja";
"Time to charge" = "Vrijeme do napunjenosti";
"Calculating" = "Izračunava se";
"Fully charged" = "Napunjena";
"Not connected" = "Nije priključena";
"Low level notification" = "Obavijest za slabu bateriju";
"High level notification" = "Obavijest za napunjenu bateriju";
"Low battery" = "Baterija je slaba";
"High battery" = "Baterija je napunjena";
"Battery remaining" = "%0 % preostalo";
"Battery remaining to full charge" = "%0 % do napunjenosti";
"Percentage" = "Postotak";
"Percentage and time" = "Postotak i vrijeme";
"Time and percentage" = "Vrijeme i postotak";
"Time format" = "Format vremena";
"Hide additional information when full" = "Sakrij dodatne podatke kad je napunjena";
"Last charge" = "Zadnje punjenje";
"Capacity" = "Kapacitet";
"current / maximum / designed" = "current / maksimalni / projektirani";
"Low power mode" = "Mod rada s niskom potrošnjom"; // translategemma:4b
"Percentage inside the icon" = "Postotak unutar ikone"; // translategemma:4b
"Colorize battery" = "Boja bateriju"; // translategemma:4b
"Charging current" = "Trenutak punjenja"; // translategemma:4b
"Charging Voltage" = "Naponski napajanje"; // translategemma:4b
"Charger state inside the battery" = "Stanje punjenja unutar baterije"; // translategemma:4b

// Bluetooth
"Battery to show" = "Baterija";
"No Bluetooth devices are available" = "Nema dostupnih Bluetooth uređaja";

// Clock
"Time zone" = "Vremenska zona"; // translategemma:4b
"Local" = "Lokal"; // translategemma:4b
"Calendar" = "Kalendar"; // translategemma:4b
"Show week numbers" = "Pokažite brojeve tjedna"; // translategemma:4b
"Local time" = "Lokalno vrijeme"; // translategemma:4b
"Add new clock" = "Dodajte novi sat"; // translategemma:4b
"Delete selected clock" = "Izbrisati odabranu satnu jedinicu"; // translategemma:4b
"Help with datetime format" = "Pomoć s formatiranjem datuma i vremena"; // translategemma:4b

// Colors
"Based on utilization" = "Na osnovi korištenja";
"Based on pressure" = "Na osnovi opterećenja";
"Based on cluster" = "Na temelju klastera"; // translategemma:4b
"System accent" = "Boje sustava";
"Monochrome accent" = "Jednobojno";
"Clear" = "Bezbojno";
"White" = "Bijela";
"Black" = "Crna";
"Gray" = "Siva";
"Second gray" = "Druga siva";
"Dark gray" = "Tamnosiva";
"Light gray" = "Svjetlosiva";
"Red" = "Crvena";
"Second red" = "Druga crvena";
"Green" = "Zelena";
"Second green" = "Druga zelena";
"Blue" = "Plava";
"Second blue" = "Druga plava";
"Yellow" = "Žuta";
"Second yellow" = "Druga žuta";
"Orange" = "Narančasta";
"Second orange" = "Druga narančasta";
"Purple" = "Ljubičasta";
"Second purple" = "Druga ljubičasta";
"Brown" = "Smeđa";
"Second brown" = "Druga smeđa";
"Cyan" = "Cijan";
"Magenta" = "Magenta";
"Pink" = "Ružičasta";
"Teal" = "Tamnotirkizna";
"Indigo" = "Modra";
